{
    "fullBio": "Тома Илиев е сред най-търсените и изявени музиканти в сферата на историческия пърформанс в Съединените Щати. Той е част от камерния ансамбъл за старинна музика Соннамбула (Sonnambula), който е първия и единствен исторически информиран ансамбъл, получил резиденция в престижния Метрополитън(The Metropolitan Museum of Art) музей в Ню Йорк през сезон 2018-2019. Като солист, помощник концерт-майстор и камерен музикант, Тома има наименувано място в Портландския Бароков Оркестър(Portland Baroque Orchestra). Други състави, с които Тома има редовни или сезонни участия като солист, концертмайстор и камерен музикант са American Bach Soloists – San Francisco CA, Philharmonia Baroque Orchestra – San Francisco CA, Trinity Baroque Orchestra – New York NY, Clarion Music Society – New York NY, Orchestra of the Age of Enlightenment – London UK, Les Arts Florissants – Paris France, Seattle Baroque Orchestra – Seattle WA, Pacific Baroque Orchestra – Vancouver BC, Voices of Music – San Francisco CA, и др..$$$ Тома е носител на наградата Криста Бах-Маршал от международния конкурс Leipzig International Bach Competition – Лайпциг 2014 както и победител в концертния конкурс на Indianapolis Baroque Orchestra от 2013. В последните години Тома има изяви на следните международни фестивали: Caramoor Summer Festival, Norfolk Chamber Music Festival, American Bach Soloists Festival. Berkeley Festival and Exhibition, Dans les Jardins de William Christie.$$$ Тома Илиев е роден в София и завършил НМУ Любомир Пипков. Получава бакалавърска и магистърска степени от Университета на Индиана, в класовете по цигулка и старинна цигулка съответно на проф. Кеворк Мардиросян и проф. Стенли Ричи. Тома завършва своята специализация по исторически информиран пърформанс в Джулиърд, където получава възможността да учи и музицира с някои от най-известните изпълнители в тази сфера: Моника Хъгет, Рейчъл Поджър, Масааки Сузуки, Джорди Савал, Уилям Кристи, Ричърд Игър и други. Тома обича често да сменя инструментите, като освен в естествената си роля на цигулар, той има участия на виола д'аморе, виола да гамба, старинна виола, а в последно време и на клавесин.",
    "miniBio": "Тома Илиев е сред най-търсените и изявени музиканти в сферата на историческия пърформанс в Съединените Щати. Той е част от камерния ансамбъл за старинна музика „Соннамбула“ , който е първия и единствен исторически информиран ансамбъл, получил резиденция в престижния Метрополитън музей в Ню Йорк през сезон 2018-2019. През 2021 Тома е носител на наградата \"Джефри Томас\" от Американските Бахови Солисти.",
    "blockquotes": [
        {
            "text": "The sound of concertmaster Toma Illiev's violin intertwining with Gornstein's voice was magical",
            "source": "seen and heard international"
        },
        {
            "text": "The group was capably and sensitively led by concertmaster Toma Iliev",
            "source": "the rehearsal studio"
        }
    ],
    "navs": {
        "home": "начало",
        "about": "за мен",
        "calendar": "събития",
        "media": "мултимедия",
        "photos": "снимки",
        "audio": "аудио",
        "video": "видео",
        "disco": "дискография",
        "contact": "контакт",
        "brand": "тома илиев"
    },
    "titles": {
        "home": {
            "main": "Тома Илиев",
            "sub": "Старинна цигулка",
            "bio": "Биография",
            "rec": "Запис на фокус",
            "events": "Предстоящи събития",
            "media": "Медия на фокус"
        },
        "about": "За мен",
        "calendar": "Събития",
        "photos": "Снимки",
        "audios": "Аудио",
        "videos": "Видео",
        "disco": "Записи",
        "contact": {
            "main": "Форма за контакт",
            "sub": "Моля попълнете всички полета."
        }
    },
    "footer": {
        "copy": "© 2020-2022 Всички права запазени:",
        "bold": " tomailiev.com"
    },
    "buttons": {
        "home": {
            "bio": "Прочетете още",
            "buyCD": "Купете",
            "moreCDs": "Още записи",
            "events": "Намерете още",
            "audio": "Чуйте още",
            "video": "Вижте още"
        },
        "calendar": {
            "details": "Детайли",
            "tickets": "Билети",
            "add": "Добавете в календар",
            "close": "Затворете"
        },
        "contact": {
            "send": "Изпратете",
            "reset": "Занулете"
        }
    },
    "eventTable": {
        "date": "Дата",
        "event": "Събитие",
        "location": "Град",
        "venue": "Място",
        "tickets": "Билети",
        "more": "Още"
    },
    "contactForm": {
        "name": "Име:",
        "email": "Имейл:",
        "subject": "Заглавие:",
        "message": "Съобщение:",
        "placeholders": {
            "name": "Вашето име",
            "email": "Вашия имейл",
            "subject": "Въведете заглавие",
            "message": "Въведете съобщение"
        }
    },
    "negatives": {
        "events": "Няма намерени събития ",
        "audios": "Няма намеренo аудио. Моля проверете по-късно.",
        "videos": "Няма намеренo видео. Моля проверете по-късно.",
        "disco": "Няма намерени записи. Моля проверете по-късно.",
        "media": "Няма намерена мултимедия. Моля проверете по-късно"
    },
    "messages": {
        "warning": "Получи се грешка. Моля проверете интернет връзката си и опитайте отново",
        "success": "Вашето съобщение е изпратено успешно.",
        "failure": "Получи се грешка. Съобщението НЕ е изпратено. Опитайте отново",
        "home": "Получи се (малка) грешка"
    }
}