{
    "fullBio": "Toma Iliev is a violinist focused on historically informed performance. Holder of the Ruth and Charles Poindexter chair with the Portland Baroque Orchestra, recent engagements include performances with Philharmonia Baroque Orchestra, American Bach Soloists, Oregon Bach Festival, Indianapolis Baroque Orchestra, Clarion Music Society, and the Valley of the Moon Festival, as well as broadcasts on MediciTV, BBC3 radio, WQXR, and the CBC “Rush Hour” series.$$$ An avid chamber musician, Toma is a member of the Renaissance ensemble Sonnambula, who held the position of 2018 - 19 artists in residence of New York's Metropolitan Museum of Art. Toma was the winner of the 2014 Christa Bach - Marschall Foundation Prize from the Leipzig International Bach Competition, and was the winner of the 2013 Indianapolis Baroque Orchestra Concerto Competition.$$$ A native of Sofia, Bulgaria, Toma discovered his passion for music at an early age.Beginning hisstudies at the National Music School in Sofia, he later received his bachelor and master of music degrees at Indiana University where he studied with Kevork Madriossian and Stanley Ritchie, and received his graduate diploma from the Juilliard School, where he was a member of the prestigious and selective historical performance program.$$$ In addition to performing on baroque and classical violin, his versatility has led him to solo and chamber performances on baroque and classical viola, viola d'amore, and tenor viol, and modern engagements with such ensembles as San Francisco - based conductorless chamber orchestra One Found Sound. Having learned from inspirational figures such as Stanley Ritchie, Monica Huggett, Rachel Podger, Nigel North, Jordi Savall, Robert Levin, Richard Egarr and others, Toma has been developing his own vision of the specifics of historically informed performance and is focused on bringing the evolving principles of the HIP movement to each performance as well as music beyond the baroque and classical repertoire.",
    "miniBio": "Toma Iliev is a violinist focused on historically informed performance. Holder of the Ruth and Charles Poindexter chair with the Portland Baroque Orchestra, recent engagements include performances with Philharmonia Baroque Orchestra, American Bach Soloists, Oregon Bach Festival, Indianapolis Baroque Orchestra, Clarion Music Society, and the Valley of the Moon Festival, as well as broadcasts on MediciTV, BBC3 radio, WQXR, and the CBC “Rush Hour” series.",
    "blockquotes": [
        {
            "text": "The sound of concertmaster Toma Illiev's violin intertwining with Gornstein's voice was magical",
            "source": "seen and heard international"
        },
        {
            "text": "The group was capably and sensitively led by concertmaster Toma Iliev",
            "source": "the rehearsal studio"
        }
    ],
    "navs": {
        "home": "home",
        "about": "about",
        "calendar": "calendar",
        "media": "media",
        "photos": "photos",
        "audio": "audio",
        "video": "video",
        "disco": "discography",
        "contact": "contact",
        "brand": "toma iliev"
    },
    "titles": {
        "home": {
            "main": "Toma Iliev",
            "sub": "Historical Strings",
            "bio": "Bio",
            "rec": "Featured recording",
            "events": "Upcoming events",
            "media": "Featured media"
        },
        "about": "About",
        "calendar": "Performances",
        "photos": "Photos",
        "audio": "Audios",
        "video": "Videos",
        "disco": "Recordings",
        "contact": {
            "main": "Get in touch",
            "sub": "Please fill out all fields."
        }
    },
    "footer": {
        "copy": "© 2020-2022 Copyright:",
        "bold": " tomailiev.com"
    },
    "buttons": {
        "home": {
            "bio": "Continue reading",
            "buyCD": "Buy CD",
            "moreCD": "More CDs",
            "events": "Continue browsing",
            "audio": "Continue listening",
            "video": "Continue watching"
        },
        "calendar": {
            "details": "Details",
            "tickets": "Tickets"
        },
        "contact": {
            "send": "Send",
            "reset": "Reset"
        }
    },
    "eventTable": {
        "date": "Date",
        "event": "Event",
        "location": "Location",
        "venue": "Venue",
        "tickets": "Tickets",
        "more": "More"
    },
    "contactForm": {
        "name": "Name:",
        "email": "Email:",
        "subject": "Subject:",
        "message": "Message:"
    }
}