{
    "fullBio": "Bulgarian violinist Toma Iliev enjoys a vibrant career as a soloist, chamber, and orchestral musician. He is a co-founder of Relic, a period chamber orchestra dedicated to bringing early music to communities across the United States. Holder of The Charles and Ruth Poindexter Chair with the Portland Baroque Orchestra, Toma regularly performs with leading early music ensembles including Handel and Haydn Society, Philharmonia Baroque Orchestra, American Bach Soloists, Boston Baroque, and Pomo d’Oro. Current season highlights include appearances as concertmaster and soloist with American Bach Soloists and Musica Angelica, as well as concert tours with Relic. Toma is a core member of Sonnambula who served as the Metropolitan Museum of Art’s 2018-19 Ensemble in Residence. A graduate of the Juilliard School’s Historical Performance Program and Indiana University, Toma holds several honors and awards, including the Leipzig International Bach Competition’s 2014 Christa Bach-Marschall Foundation Prize. When not performing, Toma enjoys hiking in the verdant forests of the Pacific Northwest with his wife, bassoonist Georgeanne Banker, and their baby William.",
    "miniBio": "Bulgarian violinist Toma Iliev enjoys a vibrant career as a soloist, chamber, and orchestral musician. He is a co-founder of Relic, a period chamber orchestra dedicated to bringing early music to communities across the United States. Holder of The Charles and Ruth Poindexter Chair with the Portland Baroque Orchestra, Toma regularly performs with leading early music ensembles including Handel and Haydn Society, and Philharmonia Baroque Orchestra. Current season highlights include appearances as concertmaster and soloist with American Bach Soloists and Musica Angelica.",
    "blockquotes": [
        {
            "text": "The sound of concertmaster Toma Iliev's violin intertwining with Gornstein's voice was magical",
            "source": "seen and heard international"
        },
        {
            "text": "Iliev’s resonant, deep-in-the-string sound carried brilliantly ... with the soloist clearly relishing the surprise transitions in this inventive piece.",
            "source": "san francisco classical voice"
        }
    ],
    "navs": {
        "home": "home",
        "about": "about",
        "calendar": "calendar",
        "media": "media",
        "photos": "photos",
        "audio": "audio",
        "video": "video",
        "disco": "discography",
        "contact": "contact",
        "brand": "toma iliev"
    },
    "titles": {
        "home": {
            "main": "Toma Iliev",
            "sub": "Historical Strings",
            "bio": "About",
            "rec": "Featured recording",
            "events": "Upcoming events",
            "media": "Featured media"
        },
        "about": "About",
        "calendar": "Performances",
        "photos": "Photos",
        "audios": "Audios",
        "videos": "Videos",
        "disco": "Recordings",
        "contact": {
            "main": "Get in touch",
            "sub": "Please fill out all fields."
        }
    },
    "footer": {
        "copy": "© 2020-2022 Copyright:",
        "bold": " tomailiev.com"
    },
    "buttons": {
        "home": {
            "bio": "Continue reading",
            "buyCD": "Buy CD",
            "moreCDs": "More CDs",
            "events": "Continue browsing",
            "audio": "Continue listening",
            "video": "Continue watching"
        },
        "calendar": {
            "details": "Details",
            "tickets": "Tickets",
            "add": "Add to calendar",
            "close": "Close"
        },
        "contact": {
            "send": "Send",
            "reset": "Reset"
        }
    },
    "eventTable": {
        "date": "Date",
        "event": "Event",
        "location": "Location",
        "venue": "Venue",
        "tickets": "Tickets",
        "more": "More"
    },
    "contactForm": {
        "name": " Name:",
        "email": " Email:",
        "subject": " Subject:",
        "message": " Message:",
        "placeholders": {
            "name": "Your name",
            "email": "Your email",
            "subject": "Enter subject",
            "message": "Enter message"
        }
    },
    "negatives": {
        "events": "No events found ",
        "audios": "No audios found. Please check back later.",
        "videos": "No videos found. Please check back later.",
        "disco": "No recordings found. Please check back later.",
        "media": "No media found. Please check back later."
    },
    "messages": {
        "warning": "Something went wrong. Check connection and try again",
        "success": "Message sent successfully.",
        "failure": "Something went wrong. Your message was NOT sent. Please try again",
        "home": "Something went (mildly) wrong"
    }
}